examples/notebook_experience/generated/graph.dot
digraph FerryxIR {
  package [label="IrPackage"];
  module_crate [label="crate"];
  package -> module_crate;
  class_crate::TensorPreview [label="TensorPreview"];
  module_crate -> class_crate::TensorPreview;
}
